Repository: anfisabreus/ab-inspiration
Catalog: languages/*.po
Languages: uk

source: Страница не найдена
uk: Сторінка не знайдена

source: Это могло произойти по следующим причинам:
uk: Це мало здійснитися по слідуючим причинам

source: страница была удалена или переименована,
uk: сторінка була видалена або перейменована

source: страница никогда не существовала,
uk: сторінка ніколи не існувала

source: у Вас была неправильная ссылка.
uk: у Вас неправильне посилання

source: Что делать в этом случае?
uk: Що робити в цьому випадку?

source: перейдите на
uk: перейдіть на

source: Главную страницу
uk: Головну сторінку

source: воспользуйтесь Поиском,
uk: скористайтесь Пошуком

source: сообщите мне о битой ссылке.
uk: повідомне мене про пошкоджене посилання

source: Успехов Вам!
uk: Успіхів Вам!

source: Если вы делали изменения в коде шаблона, при обновлении они будут потеряны. 'Отмена' чтобы остановить обновление, 'OK' обновить.
uk: "Якщо ви робили зміни в куді шаблону, при оновленні вони будуть втрачені. "Відміна" щоб припинити оновлення, "Ок" - оновити

source: Настройки шаблона
uk: Налаштування шаблона

source: Очистить
uk: Очистити

source: По-умолчанию
uk: За-замовчуванням

source: Выбрать цвет
uk: Оберітьколір

source: Видео-уроки по настройке шаблона
uk: Відео-уроки по налаштуванню шаблона

source: Предпросмотр шрифтов:
uk: Пергляд шрифтів

source: Сохранить изменения
uk: Зберегти зміни

source: Сбросить настройки
uk: Скинути налаштування

source: Кликните OK, чтобы сбросить настройки и вернуться к настройкам по умолчанию. Все настройки, которые вы делали до этого, будут удалены!
uk: Натисніть ОК, щоб скинути налаштування та повернутись до налаштувань за замовчуванням. Всі налаштування, які ви робили до цього будуть видалені!

source: Настройки по умолчанию установлены.
uk: Налаштування за умовчування встановлені

source: Настройки сохранены.
uk: Налащтування збережені

source: Файл не выбран
uk: Файл не вибраний

source: Загрузить
uk: Завантажте

source: Удалить
uk: Видалити

source: Загрузите версию WordPress для полной поддержки медиа.
uk: Завантажте верcію WordPress для повної підтримки медіа

source: Посмотреть файл
uk: Переглянути файл

source: Не повторять
uk: Не повторяти

source: Повторять по горизонтали
uk: Повторювати по горизонталі

source: Повторять по вертикали
uk: Повторювати по вертикалі

source: Повторять все
uk: Повторювати все

source: Сверху Слева
uk: Зверху зліва

source: Сверху По Центру
uk: Зверху по центру

source: Сверху Справа
uk: Зверху справа

source: Посередине Слева
uk: Посередині зліва

source: Посередине По Центру
uk: Посередині по центру

source: Посередине Справа
uk: Посередині справа

source: Внизу Слева
uk: Знизу Зліва

source: Внизу По Центру
uk: Знизу По Центру

source: Внизу Справа
uk: Знизу Справа

source: Прокручивается
uk: Прокручується

source: Фиксирован
uk: Фіксований

source: Обычный
uk: Звичайний

source: Наклонный
uk: Похилений

source: Жирный
uk: Жирний

source: Жирный Наклонный
uk: Жирний нахилений

source: Изменить
uk: Змінити

source: Оставьте свой отзыв
uk: Залиште свій відгук

source: Архив: <span>%s</span>
uk: Архів: <span>%s</span>

source: Архив месяца: <span>%s</span>
uk: Архів місяця: <span>%s</span>

source: Архив года: <span>%s</span>
uk: Архів року: <span>%s</span>

source: Архив блога
uk: Архів блога

source: Вернуться к %s
uk: Повернутися до %s

source: Посмотреть все записи автора %s
uk: Переглянути всі записи автора %s

source: <span class="%1$s">Опубликованные</span> %2$s
uk: <span class="%1$s">Опубліковані</span> %2$s

source: Полный размер %s пикселей
uk: Повний розмір %s пікселей

source: Ссылка на полное изображение
uk: Посилання на повне зовбраження

source: Читать далее <span class="meta-nav">&rarr;</span>
uk: Читати далі <span class="meta-nav">&rarr;</span>

source: Страницы:
uk: Сторінки:

source: Архив автора: %s
uk: Архів автора: %s

source: Архив рубрики: %s
uk: Архів рубрики: %s

source: Этот пост защищен паролем. Чтобы посмотреть комментарии, введите пароль ниже
uk: Цей пост захищений паролем. Щоб перпеглянути коментарі, введіть нижче пароль

source: Комментарии на блоге
uk: Коментарі на блозі

source: Комментарии на Блог
uk: Коментарі на Блог

source: Комментариев нет
uk: Коментарів немає

source: % комментариев
uk: % коментарів

source: Ответить
uk: Відповісти

source: Оставьте ваш комментарий или вопрос
uk: Залиште Ваш коментар або запитання

source: Оставьте ваш комментарий к %s
uk: Залиште Ваш коментар до %s

source: Вы должны
uk: Ви повинні

source: войти,
uk: вийти,

source: чтобы оставлять комментарии.
uk: щоб залишити коментарі.

source: Вы вошли как
uk: Ви війшли як

source: Выйти из аккаунта
uk: Вийти з акаунта

source: Выйти
uk: Вийти

source: Имя
uk: Ім'я

source: (обязательно)
uk: (обов'язково)

source: Email (не будет опубликован)
uk: Email ( не буде опублікован)

source: Отправить комментарий
uk: Відправити коментар

source: Контактная форма
uk: Контактна форма

source: Вы забыли указать свой email.
uk: Ви забули вказати свій email.

source: Вы указали неверный email адрес.
uk: Ви вказали невірну email адресу.

source: Вы забыли написать сообщение.
uk: Ви забули написати повідомлення

source: Вы забыли Отметить галочкой "Я не работ"
uk: Ви забули Відмітити галочкою " Я не робот"

source: Сообщение с блога от
uk: Повідомлення з блога від

source: Имя:
uk: Ім’я:

source: Сообщение:
uk: Повідомлення

source: Пожалуйста, отметьте галочкой "Я не робот".
uk: Будь ласка, відмідьте галоской " Я не робот"

source: Вы забыли указать свое
uk: Ви забули вказати своє

source: Вы забыли указать свой
uk: Ви забули вказати свій

source: <strong>Спасибо!</strong> Ваш email успешно отправлен.
uk: <strong> Дякуємо!</strong> Ваш email успішно відправлений

source: Ваше сообщение успешно отправлено.
uk: Ваше повідомлення успішно відправлено

source: Произошла ошибка во время отправки сообщения.
uk: Виникла помилка під час відправки повідомлення

source: Email не установлен. <br>Пожалуйста добавьте контактный email адрес в настройках шаблона в разделе Вставки!
uk: Email не встановлений. <br>Будь ласка добавте контактну email адресу в налаштуваннях шаблона в розділі Вставки

source: Сообщение
uk: Повідомлення

source: Отправить сообщение
uk: Відправити повідомлення

source: Входная страница
uk: Вхідна сторінка

source: Все права защищены
uk: Всі права захищені

source: Создан на шаблоне-конструкторе
uk: Створений на шаблоні-конструкторі

source: Основное меню
uk: Основне меню

source: Меню в шапке
uk: Меню в шапці

source: Плавающее меню
uk: Плаваюче меню

source: Меню на "Целевой Странице"
uk: Меню на " Цільовій сторінці"

source: Меню в мобильной версии
uk: Меню в мобільній версії

source: Результат поиска по запросу - %s
uk: Результат пошуку по запиту - %s

source: Страница %s
uk: Сторінка %s

source: Ваш комментарий ожидает проверки.
uk: Ваш коментар очікує перевірки

source: (Изменить)
uk: (Змінити)

source: Пинбэк:
uk: Пінбек:

source: Боковая колонка
uk: Бокова колонка

source: Боковая колонка блога
uk: Бокова колонка блога

source: Виджет в шапке
uk: Віджет в шапці

source: Этот блок ТОЛЬКО для виджета 0 - AB - Виджет в шапке!!! Перетащите в этот блок виджет 0 - AB - Виджет в шапке.
uk: Цей блок ТІЛЬКИ для віджета 0-АВ- Віджет в шапці!!! Перетягніть в цей блок віджет 0-АВ-Віджет в шапці

source: Боковая колонка в магазине
uk: Бокова колонка в магазині

source: Этот блок ТОЛЬКО магазина WooCommerce.
uk: Цей блок ТІЛЬКИ магазину WooCommerce

source: Виджет в футер
uk: Віджет у футер

source: Перетащите в этот блок виджеты для нижней части блога
uk: Перетягнітьв цей блок віджети для нижньої частини блога

source: Исключение дополнительных блоков в статье
uk: Виключення додаткових блоків в статті

source: Кнопки "Поделиться" в начале статьи
uk: Кнопки "Поділитися" на початку статті

source: Кнопки "Поделиться" в конце статьи
uk: Кнопки "Поділитися" в кінці статті

source: Форма подписки в конце статьи
uk: Форма підписки вкінці статті

source: Блок "Похожие записи"
uk: Блок "Схожі записи"

source: Исключение дополнительных блоков на странице
uk: Виключення додаткових блоків на сторінці

source: Кнопки "Поделиться" в начале страницы
uk: Кнопки "Поділитися" на початку сторінки

source: Кнопки "Поделиться" в конце страницы
uk: Кнопки "Поділитися" в кінці сторінки

source: Исключить из карты сайта
uk: Виключити з карти сайту

source: Исключить страницу из карты сайта
uk: Виключення сторінки з карти сайту

source: Ключ Автоматического Обновления
uk: Ключ автоматичного оновлення.

source: Ключ обновления
uk: Ключ оновлення

source: Ключ автоматического обновления шаблона AB-Inspiration
uk: Ключ автоматичного оновлення шаблона AB-Inspiration

source: Купить
uk: Купити

source: Введите Ваш ключ обновления
uk: Введіть Ваш ключ оновлення

source: Активировать ключ
uk: Активувати ключ

source: ключ активирован
uk: Ключ активований

source: Фото для галереи
uk: Фото для галереї

source: Сообщение с контактной формы
uk: Повідомлення з контактної форми

source: Поиск по блогу &hellip;
uk: Пошук у блозі &hellip;

source: Поиск
uk: Пошук

source: Целевая страница
uk: Цільова сторінка

source: Ничего не найдено
uk: Нічого не знайдено

source: Извините, но по Вашему запросу ничего не найдено. Воспользуйтесь формой поиска, чтобы найти то, что Вы ищите.
uk: Вибачте,але по Вашому запиту нічого не знайдено. Скористайтесь формою пошука, щоб знайти те, що Ви шукаєте

source: Эта галерея содержит <a %1$s>%2$s фотографии</a>.
uk: Ця галерея містить <a %1$s>%2$s фотографій </a>.

source: Посмотреть записи в категории Галерея
uk: Переглянути записи в категорії галерея

source: Еще галереи
uk: Ще галереї

source: Оставить комментарий
uk: Залишить коментар

source: Читать далее &#187;
uk: Читати далі &#187;

source: Да
uk: Так

source: Нет
uk: Ні

source: С Большой Буквы
uk: З Великої літери

source: маленькие
uk: Маленькі

source: ЗАГЛАВНЫЕ
uk: ЗАГОЛОВНI

source: Подчеркивать
uk: Підкреслювати

source: Слева
uk: Зліва

source: По-середине
uk: Посередині

source: Наверху
uk: Зверху

source: Внизу
uk: Знизу

source: Над шапкой блога
uk: Над шапкою блога

source: Под шапкой блога
uk: Під шапкою блога

source: На всю ширину экрана - 100%
uk: На всю ширину екрана - 100%

source: Без затемнения
uk: Без затемнення

source: Очень сильное затемнение
uk: Дуже сильне затемненя

source: Сильное затемнение
uk: Сильне затемення

source: Среднее затемнение
uk: Середнє затемнення

source: Легкое затемнение
uk: Легке затемнення

source: Очень легкое затемнение
uk: Дуже легке затемнення.

source: Ширина до границ статей и виджетов - 1060px
uk: Ширина до межі статтей та віджетів - 1060рх

source: Ширина до границы контента - 1100px
uk: Ширина до межі контента - 1100рх

source: Ширина до границ блога - 100%
uk: Ширина до межі блогу - 100%

source: сверху вниз
uk: Зверху вниз

source: снизу вверх
uk: Знизу вверх

source: Маленькая (150/150)
uk: Маленька (150/150)

source: Средняя (300)
uk: Середня (300)

source: Большая (640)
uk: Велика(640)

source: Сплошная
uk: Суцільна

source: Черточки
uk: Рисочки

source: на Блоге
uk: на Блозі

source: в Вконтакте
uk: в Вконтакті

source: Комментарии 3 в 1 Вкладки
uk: Коментарі 3 в 1 Вкладення

source: Комментарии 3 в 1 Подряд
uk: Коментарі 3 в 1 Підряд

source: Только комментарии на блоге
uk: Тільки коментарі на блозі

source: Фон покрывает все поле
uk: Фон покриває все поле

source: Фон покрывает поле сохраняя пропорции изображения
uk: Фон покриває поле зберігаючи пропорції зображення

source: Исходный размер изображения
uk: Вихідний розмір зображення

source: Сверху
uk: Зверху

source: 20% прозрачности
uk: 20% прозорості

source: 40% прозрачности
uk: 40% прозорості

source: 60% прозрачности
uk: 60% прозорості

source: 80% прозрачности
uk: 80% прозорості

source: Классический
uk: Класичний

source: Показывать счетчик
uk: Показувати лічильник

source: С нулем
uk: З нулем

source: Блог/Главная
uk: Блог/Головна

source: Статьи
uk: Статті

source: Страницы
uk: Сторінки

source: Архивы/Рубрики
uk: Архивы/Рубрики/Рубрики

source: Без закругления
uk: Без заокруглення

source: С загруглением
uk: З округленням

source: Граница
uk: Межа

source: Стиль блога
uk: Стиль блогу

source: Размер
uk: Розмір

source: Ширина блога
uk: Ширина блогу

source: Отступ
uk: Відступ

source: Фон для главной
uk: Фон для головної

source: Фон для главной вокруг блога
uk: Фон для головної навколо блога

source: Размер фона на главной
uk: Розмір фону на головній

source: Видеофон для главной страницы
uk: Відеофон для головної сторінки

source: Видеофон на главной mp4
uk: Відеофон на головній mp4

source: Если вы отметили опцию "mp4", загрузите здесь видео в формате mp4
uk: Якщо ви відминили опцію "mp4", завантажте у форматі mp4

source: Видеофон на главной webm
uk: Відеофон на головній webm

source: Если вы отметили опцию "mp4", загрузите видео в формате webm
uk: Якщо ви відмитили опцію "мр4", завантажте відео у форматі мр4

source: Если вы отметили опцию "Youtube", вставьте здесь ID видео с Youtube
uk: Якщо ви відмитили опцію "Youtube", вставте тут ID відео з Youtube

source: Затемнение фона
uk: Затеменння фону

source: Цветовой фильтр для затемнения фона
uk: Кольоровий фільтр для затемнення фону

source: Фон вокруг блога
uk: Фон навколо блогу

source: Фон вокруг блога. Фон может быть либо картинкой либо просто цветом, либо то и другой
uk: Фон навколо блогу. Фон може бути або картинкою або просто кольором, або те та інше

source: Размер фона вокруг блога
uk: Розмір фону навколо блогу

source: Фон внутри блога
uk: Фон всередині блогу

source: Здесь можно изменить фон внутри статей.
uk: Тут можна зміінити фон в середині статті

source: Размер фона внутри блога
uk: Розмір фону всередині блогу

source: Отображать границу блога?
uk: Відображати межі блогу?

source: Цвет границы блога
uk: Колір межі блогу

source: Закругления углов границы блога
uk: Заокруглення кутів межі блогу

source: Тень вокруг блога
uk: Тінь навколо блогу

source: Высота шапки (header)
uk: Висота шапки (header)

source: Высота шапки. Здесь Вы можете указать высоту шапки в пикселях. По умолчанию высота 120px
uk: Висота шапки. Тут Ви можете вказати висоту шапки в пікселях. За умовчуванням висота 120рх

source: Ширина шапки (внешней шапки)
uk: Ширина шапки (зовнішньої шапки)

source: От границы блога до фона шапки
uk: Від межі блогу до фону шапки

source: Фон снаружи (фон будет отображаться до границ блога/или на всю ширина (если вы выбрали блог на всю ширину))
uk: Фон ззовні (фон буде відображаться до межі блогу/ або на всю ширину (якщо ви вибрали на всю ширину))

source: Размер фона (картинки) в шапке
uk: Розмір фону (картинки) в шапці

source: Фон внутри шапки (этот фон будет отображаться на 1060px до границ статей и виджетов)
uk: Фон навколо шапки (цей фон буде відображатися на 1060рх до межі статтей та віджетів)

source: Закругления границы шапки
uk: Заокруглення межі шапки

source: Закругления формы подписки в px.
uk: Заокруглення форми підписки в рх

source: Изображение
uk: Зображення

source: Настройка логотипа (название и описание блога) в виде изображения
uk: Налаштування логотипу (назва та опис блогу) у вигляді зображення

source: Отметьте галочкой если хотите загрузить логотип в виде изображения.
uk: Поставте відмітку, якщо бажаєте завантажити логотоип у вигляді зображення

source: Загрузите заранее созданное изображение логотипа
uk: Завантажте раніше створене зображення логотипу

source: Отступ сверху
uk: Відступ зверху

source: Отступ cлева
uk: Відступ зліва

source: Настройка заголовка блога в виде текста
uk: Налаштування заголовку блогу у вигляді тексту

source: Стиль шрифта заголовка блога
uk: Стиль шрифту заголовку блогу

source: При наведении мышки
uk: при наведенні мишки

source: Трансформация букв
uk: Трансформація букв

source: Настройка описания блога в виде текста
uk: Налаштування опису блогу у вигляді тексту

source: Стиль шрифта описания блога
uk: Стиль шрифту опису блогу

source: Расстояние между буквами
uk: Відстань між буквами

source: Стиль шапки в мобильной версии
uk: Стиль шапки у мобільній версії

source: Настройка шапки в мобильной версии
uk: Налаштування шапки у мобільній весрії

source: Отображать границу под шапкой
uk: Відображати межі під шапкою

source: Цвет границы
uk: Колір межі

source: Тень
uk: Тінь

source: Отображать тень в нижней границе шапки
uk: Відображати тінь в нижній межі шапці?

source: Отображать описание в шапке
uk: Відображати опис у шапці

source: Отключить нестандартные шрифты в мобильной версии сайта
uk: Відключити нестандартні шрифти у мобільній версії сайту

source: Стиль меню в шапке
uk: Стиль меню в шапці

source: Отображать меню в шапке?
uk: Відображати меню в шапці?

source: Здесь Вы можете включить отображение меню в шапке и настроить внешний вид. Чтобы создать пункты меню в шапке перейдите в раздел "Дизайн" - "Меню" - создайте меню
uk: Тут Ви можете включити відображення меню в шапці та налаштувати зовнішній вигляд Щоб створити пункти меню в шапці перейдіть у розділ "Дизайн" - "Меню" - створити меню

source: Расположение
uk: Розміщення

source: Расположение меню по вертикали
uk: Розміщення меню по вертикалі

source: Расположение пунктов меню по горизонтали
uk: Розміщення пунктів меню по горизонталі

source: Высота меню
uk: Висоат меню

source: Отступы пунктов меню
uk: Відступи пунктів меню

source: Отступ снизу
uk: Відступ знизу

source: Основной фон
uk: Основний фон

source: Выпадающее
uk: Випадаючі

source: Закругления углов меню при наведении мышкой и активное меню
uk: Заокруглення кутів меню при наведенні мишкою та активне меню

source: При наведении мышки отображать фон или нижнюю границу?
uk: При наведенні мишки відображати фон або нижню межу?

source: Прозрачность фона
uk: Прозорість фону

source: Граница сверху
uk: Межа зверху

source: Укажите толщину границы (1,2,3 итд). Если 0, граница отображаться не будет
uk: Вкажіть товщину межі (1,2,3 і т.д.) Якщо 0, межа відображатися не буде

source: Цвет границы сверху
uk: Колрі межі зверху

source: Стиль границы сверху
uk: Стиль межі зверху

source: Граница снизу
uk: Межа знизу

source: Стиль границы снизу
uk: Стиль межі знизу

source: Выпадающее меню
uk: Випадаюче меню

source: Трансформация
uk: Трансформація

source: Отображать основное меню?
uk: Відображати основне меню?

source: Расположение меню (под шапкой/над шапкой)
uk: Розміщення меню ( під шапкою/над шапкою)

source: Высота выпадающего меню
uk: Виста випадаючого меню

source: Отступы
uk: Відступи

source: Фон выпадающего меню
uk: Фон випадаючого меню

source: Фон при наведении мышки
uk: Фон при наведення мишки

source: Укажите желаемый фоновый цвет меню и цвет при наведении мышки на меню
uk: Вкажіть бажаний фоновий колір меню та колір при наведенні мишки на меню

source: Градиент фона меню - легкий переход от темного к светлому
uk: Градієнт фона меню - легкий перехід від темного до світлого

source: Отображать границу вокруг меню
uk: Відображати межу навколо меню?

source: Отображать разделитель
uk: Відображати роздільник

source: Цвет разделителя и границы
uk: Колір розділювача та межі

source: Закругления углов меню
uk: Заокруглення кутів меню

source: Отображать тень от меню
uk: Відображати тінь від меню

source: Стиль шрифта меню
uk: Стиль шрифту меню

source: Укажите желаемый стиль шрифта текста в меню
uk: Вкажіть бажаний стиль шрифту тексту в меню

source: Укажите, как цвет текста в меню будет меняться при наведении мышки
uk: Вкажіть, як колір тексту буде мінятися при наведенні мишки

source: Стиль плавающего меню
uk: Стиль плаваючого меню

source: Отображать плавающее меню?
uk: Відображати плаваюче меню?

source: Здесь Вы можете включить отображение плавающего меню и настроить внешний вид. Чтобы создать пункты плавающего меню перейдите в раздел "Дизайн" - "Меню" - создайте меню
uk: Тут Ви можете включити відображення меню в шапці та налаштувати зовнішній виглядоб створити пункти меню в шапці перейдіть в розділ "Дизайн" - "Меню" - створіть меню.

source: Отображать тень под меню
uk: Відображати тінь під меню

source: Цвет при нведении мышки
uk: Колір при наведенні мишки

source: Лого или баннер
uk: Лого або банер

source: Загрузите логотип или баннер
uk: Завантажте логотип або банер

source: Баннер или лого будет отображаться слева на плавающем меню
uk: Банер або лого будуть відображатися зліва на плаваючому меню

source: Ссылка лого или баннера
uk: Посилання лого або банера

source: Стиль контента
uk: Стиль контенту

source: Здесь Вы можете задать стиль вокруг статей и виджетов
uk: Тут Ви можете створити стиль навколо статтей та віджетів

source: Ширина общего поля вокруг статей и виджетов
uk: Ширина загального поля навколо статтей та віджетів

source: Отступ основной области сверху. По умолчанию 0px
uk: Відступ основної області зверху. За умовчуванням 0рх

source: Отступ основной области снизу. По умолчанию 0px
uk: Відступ основної області знизу. За умовчуванням 0рх

source: Фон вокруг статей и виджетов
uk: Фон випадаючого меню та віджетів

source: Граница вокруг статей и виджетов
uk: Межа навколо статтей та віджетів

source: Отображать границу вокруг статей и виджетов?
uk: Відображати меню навколо статтей та віджетів?

source: Цвет границы статей и виджетов
uk: Колір межі статтей та віджетів

source: Закругления углов статей и виджетов
uk: Заокруглення кутів статтей та віджетів

source: Горизонтальный разделитель между статьями
uk: Горизонтальний розділювач міз статтями

source: Отображать разделитель между статьями на главной странице и в архивах?
uk: Відображати роздільник між статтями на головній сторінці в архівах?

source: Цвет разделителя между статьями
uk: Колір розділювача між статтями

source: Шрифт текста на всем блоге
uk: Шрифт тексту на всьому блозі

source: Кроме: Заголовок блога, описание блога, меню, заголовки статей, заголовки виджетов, заголовоки формы подписки в виджете и под статьей, текст в блоке "поделиться в конце статьи"
uk: Крім: Заголовок блога, опис ьлога, меню, заголовки статтей, заголовки віджетів, заголовки форм підписки у віджетіі під статтями, текст в блозі "Поділитися в кінці статті"

source: Стиль статьи
uk: Стиль статті

source: Фон внутри статей
uk: Фон всередині статтей

source: Отображать границу вокруг статей?
uk: Відображати межу навколо статтей?

source: Цвет границы статей
uk: Колір межі статтей

source: Закругления углов статей
uk: Заокруглення кутів статтей

source: Дата, Автор, Комментарии
uk: Дата, автор, коментарі

source: Отображать информацию под заголовком статьи (дата, автор, комментарии)?
uk: Відображати інформацію під заголовком (дата, автор, коментарі)?

source: Метки в конце статьи
uk: Мітки в кінці статті

source: Отображать метки в конце статьи?
uk: Відображати мітки вкінці статті?

source: Размер шрифта текста в статьях и на страницах
uk: Розмір шрифта текста в статтях і на сторінках

source: Заголовки статей и страниц
uk: Жирний нахилений

source: Стиль заголовков статей
uk: Стиль зоголовків статтей

source: Цвет заголовка на внутренней странице
uk: Колір заголовку на внутрішній сторінці

source: Шрифт и размер заголовков в тексте статей
uk: Шрифт та розмір заголовків в тексті статтей

source: Шрифт заголовков в тексте статей
uk: Шрифт заголовків в тексті статтей

source: Размер заголовков в тексте статей
uk: Розмір заголовку в тексті статей

source: Цвет заголовков в статьях
uk: Колір заголовку в статтях

source: Ссылки
uk: Посилання

source: Цвет ссылок
uk: Колір посилань

source: Посещенная ссылка
uk: Відвідане посилання

source: Цвет кнопок
uk: Колір кнопок

source: Цвет при наведении мышки
uk: Колір при наведенні мишки

source: Цвет текста на кнопках
uk: Колір тексту на кнопках

source: Положительный
uk: Позитивний

source: Отрицательный
uk: Негативний

source: Нейтральный
uk: Нейтральний

source: Комментарии
uk: коментарі

source: Фон комментариев
uk: Фон коментарів

source: Фон комментариев автора
uk: Фон коментарів автора

source: Стиль виджетов
uk: Стиль віджетів

source: Расположение боковой колонки (слева или справа)
uk: Розміщення бокової колонки (зліва або справа)
