Repository: anfisabreus/ab-inspiration
Catalog: languages/*.po
Languages: uk

source: Фон внутри виджета
uk: Фон всередині віджета

source: Отображать границу вокруг виджетов?
uk: Відображати межу навколо віджетів?

source: Цвет границы виджетов
uk: Колір межі віджетів

source: Закругления углов виджетов
uk: Заокруглення кутів віджетів

source: Заголовки
uk: Заголовкi:

source: Стиль заголовков виджетов
uk: Стиль заголовків віджетів

source: Цвет фона заголовка виджетов
uk: Колір фону заголовку віджета

source: Стиль виджетов в футер
uk: Стиль віджетів у футер

source: Фон вокруг виджетов в футер
uk: Фон навколо віджета в футер

source: Ширина нижней части
uk: Ширина нижньої частини

source: Фон нижней части блога footer
uk: Фон нижньої частини блога footer

source: Цвет текста в footer
uk: Колір тексту у footer

source: Произвольный текст в нижней части блога
uk: Довільний текст в нижній частині блогу

source: Здесь Вы можете написать свой текст. Он отобразиться в самом низу блога слева. В поле Вы можете использовать HTML теги
uk: Тут Ви можете написати свій текст. Він буде відображатися в самому низу блога зліва. В полі Ви можете використовувати HTML теги

source: Настройки статей
uk: Налаштування статей

source: Настройка миниатюры
uk: Налаштування мініатюри

source: Отображать миниатюра в записях?
uk: Відображати мініатюри в записах?

source: Поставьте галочку, если хотите, чтобы в статьях отображалась миниатюра записи.
uk: Поставте відмітку, якщо бажаєте щоб в статтях відображалась мініатюра запису

source: Размер миниатюры
uk: Розмір мініатюри

source: Зайдите в раздел "Настройка" = "Медиафайлы" = укажите размеры в полях: "Размер миниатюры" = 150 на 150, "Средний размер" - 300 на 300
uk: Зайдіть в розділ "Налаштування" = "Медіафайли"= вкажіть розмір в полях: "Розмір мініатюри" = 150 на150, "Середній розмір" - 300 на 300

source: Настройка стиля изображений
uk: Налаштування стилю зображень

source: Выберите из предложенных вариантов стиль изображений на блоге
uk: Виберіть із запропонованих варіантів стилі зображнень на блозі.

source: Настройка отображения статей на главной странице
uk: Налаштування відображення статтей на головній сторінці

source: Полный текст статей на главной странице
uk: Повний текст статей на головній сторінці

source: Поставьте галочку, если хотите, чтобы на главной странице отображался весь текст статей вместо анонса
uk: Поставте відмітку, якщо бажаєте щоб в статтях відображалась мініатюра запису

source: Кол-во знаков в анонсе статьи
uk: Кількість знаків в анонсі статті

source: Если Вы хотите, чтобы отображался анонс статьи, здесь Вы можете указать количество знаков в анонсе. По умолчанию 500 знаков.
uk: Якщо ви бажаєте, щоб відображався анонс статті, тут Ви можете вказати кількість знаків в анонсі. За умовчуванням 500 знаків

source: Комментарии соц сетей (3 в одном)
uk: Коментарі соц.мереж ( 3 в одному)

source: Выберите, как будут отображаться комментарии 3 в одном
uk: Виберіть, як будуть відображатися коментарі 3 в одному

source: Первая вкладка комментариев
uk: Перша вкладка коментарів

source: Вторая вкладка комментариев
uk: Друга вкладка коментарів

source: Третья вкладка комментариев
uk: Третя вкладка коментарів

source: Смайлы в комментариях
uk: Смайли в коментарпях

source: Поставьте галочку, если хотите, чтобы в комментариях отображалась смайлики.
uk: Поставте відмітку, якщо бажаєте щоб в коментарях відображались смайлики

source: Фавикон
uk: Фавікон

source: Фавикон - картинка, которая отображается браузером в адресной строке перед URL страницы, а также в качестве картинки рядом с закладкой, во вкладках и в других элементах интерфейса. <strong>Размер картинки 16х16 пикселей. В формате ico или gif</strong>. Создать фавикон можно здесь <a href="http://www.favicon.by/" target="_blank">http://www.favicon.by/</a>
uk: Фавікон - картинка, яка відображається браузером в адресному рядку перед URL сторінки, а також в якості картинки поруч з закладкою, в вкладках та в інших элементах інтерфейса. <strong>Размір картинки 16х16 пікселей. В форматі ico або gif</strong>. Створити фавікон можна тут <a href="http://www.favicon.by/" target="_blank">http://www.favicon.by/</a>

source: Изображение в соц. сети по умолчанию
uk: Зображення в соцю\.мережах за умовчуванням.

source: Загрузите изображение, которое будет уходить в фейсбук и другие социальные сети, если не указана миниатюра записи
uk: Завантажте зображення, яке буде переслано у Фейсбук та інші соціальні мережі, якщо не вказана мініатюра запису

source: Ключевая фраза блога
uk: Ключова фраза блога

source: Эта фраза необходима для мета тега заголовок на главной странице. На внутренних страницах будет использоваться заголовок статьи
uk: Ця фраза необхідна для мета тега заголовок на головній сторінці. На внутрішніх сторінках буд використовуватисб заголовок статті.

source: Социальные сети
uk: Соціальні мережі

source: Если у Вас еще нет Твиттер аккаунта, зарегистрировать можно здесь: <a href="http://twitter.com" target="_blank">http://twitter.com</a>
uk: Якщо ви бажаєте, щоб відображався анонс статті, тут Ви можете вказати кількість знаків в анонсі. За умовчуванням 500 знаків

source: ID Профиля Facebook
uk: ID профіля Facebook

source: Если у Вас еще нет Facebook аккаунта, зарегистрировать можно здесь: <a href="http://facebook.com" target="_blank">http://facebook.com</a>
uk: Якщо у Вас ще немає Facebook акаунта, зареєструватись можна тут:<a href="http://facebook.com" target="_blank">http://facebook.com</a>

source: APP ID (ID приложения Facebook).
uk: APP ID (ID додаток Facebook).

source: Зарегистрировать приложение Facebook: <a href="http://developers.facebook.com" target="_blank">http://developers.facebook.com</a>
uk: Зареєструвати додаток у Facebook: <a href="http://developers.facebook.com" target="_blank">http://developers.facebook.com</a>

source: Зарегистрировать сайт Vkontakte, и получить ID приложения Vkontakte можно здесь: <a href="http://vk.com/developers.php?oid=-1&p=Like" target="_blank">http://vk.com/developers.php?oid=-1&p=Like</a>
uk: Зареєструвати сайт Vkontakte, та отримати ID додаток Vkontakte можна тут: <a href="http://vk.com/developers.php?oid=-1&p=Like" target="_blank">http://vk.com/developers.php?oid=-1&p=Like</a>

source: ID Группы в Одноклассниках
uk: ID профіля в Одноклассниках

source: Создать группу в Одноклассниках, и получить ID Группы в Одноклассниках можно здесь: <a href="http://odnoklassniki.ru/" target="_blank">http://odnoklassniki.ru/</a>
uk: Створити групу в Одноклассниках, та отримати ID Групи в Одноклассниках можна тут: <a href="http://odnoklassniki.ru/" target="_blank">http://odnoklassniki.ru/</a>

source: Создать профиль в Google+, и получить ID Google+ можно здесь: <a href="http://plus.google.com" target="_blank">http://plus.google.com</a>
uk: Створити профіль в Google+, та отримати ID Google+ можна тут: <a href="http://plus.google.com" target="_blank">http://plus.google.com</a>

source: Регистрация Feedburner: <a href="http://feedburner.google.com" target="_blank">http://feedburner.google.com</a>
uk: Реєстрація Feedburner: <a href="http://feedburner.google.com" target="_blank">http://feedburner.google.com</a>

source: Вставки в Head (вебмастер)
uk: Вставки в head (вебмайстер)

source: Вставка мета тегов и других скриптов в head
uk: Скористайтесь редактором для створення заголовку

source: Зарегистрироваться в сервисе Webmaster Tools: <a href="http://www.google.com/webmasters" target="_blank">http://www.google.com/webmasters</a><br>Зарегистрироваться в сервисе Яндекс Вебмастер: <a href="http://webmaster.yandex.ru/" target="_blank">http://webmaster.yandex.ru/</a>
uk: Зареєструватися в сервисі Webmaster Tools: <a href="http://www.google.com/webmasters" target="_blank">http://www.google.com/webmasters</a><br> Зареєструватися в сервисі Яндекс Вебмайстер: <a href="http://webmaster.yandex.ru/" target="_blank">http://webmaster.yandex.ru/</a>

source: Счетчики Google и Yandex
uk: Лічильник Google та Yandex

source: Зарегистрироваться в сервисе Google Analytics: <a href="http://analytics.google.com" target="_blank">http://analytics.google.com</a>
uk: Зареєструватися в сервисі Google Analytics: <a href="http://analytics.google.com" target="_blank">http://analytics.google.com</a>

source: ID кода статистики посещаемости в Yandex Метрика
uk: ID кода статистики відвінуванності в Yandex Метрика

source: Зарегистрироваться в сервисе Yandex Метрика: <a href="http://metrika.yandex.ru" target="_blank">http://metrika.yandex.ru</a>
uk: Зареєструватися в сервисі Yandex Метрика: <a href="http://metrika.yandex.ru" target="_blank">http://metrika.yandex.ru</a>

source: Партнерка МЛМ-блог за час
uk: Партнерка МЛМ-блог за годину

source: В самом низу блога указана ссылка на разработчика шаблона. Вы можете использовать эту ссылку для заработка. <a href="http://wpblog.club">Зарегистрируйте в партнерской программе</a> и вствьте в поле Вашу партнерскую ссылку. При клике по ссылке и последующей покупке, Вы будете получать комиссонные до 40%
uk: Внизу блогу вказно посилання на розробників шаблона. Ви можете використовувати це посилання для заробітку <a href="http://wpblog.club">. Зареєструйтесь в партнерській програмі </a> і вставте в поле ваше партнерське посилання. При переході на посилання і подальшому придбанні, Ви будете отримувати комісійні до 40%

source: Форма обратной связи
uk: Форма зворотнього зв"язку

source: Email для формы обратной связи.
uk: Email для форми зворотнього звязку

source: Зарегистрировать email: <a href="http://google.com" target="_blank">http://google.com</a>
uk: Зареєструвати email: <a href="http://google.com" target="_blank">http://google.com</a>

source: Использовать капчу? (поставьте галочку, если хотите, чтобы под формой была капча. Эта капча также будет использовала в форме отзывов)
uk: Використовувати капчу? ( відмітьте, якщо бажаєте, щоб під формою була капча. Ця капча також буде використовуватись у формі відгуків

source: Ключ для капчи
uk: Ключ до капчі

source: Зарегистрировать домен и получить ключ в сервисе Google Recaptcha: <a href="https://www.google.com/recaptcha" target="_blank">https://www.google.com/recaptcha</a>
uk: Зареєструвати домен та отримати ключ в сервісі Google Recaptcha: <a href="https://www.google.com/recaptcha" target="_blank">https://www.google.com/recaptcha</a>

source: Форма в виджете
uk: Форма у віджеті

source: Настройка полей формы
uk: Налаштування полів форми

source: Отображать поле Имя?
uk: Відображати поле Ім'я?

source: Текст в поле имени
uk: Текст в полі імені

source: Ваше имя...
uk: Ваше Ім’я:

source: Текст в поле email
uk: Текст в полі email

source: Настройка стиля заголовка в форме подписки в боковой колонке
uk: Налаштування стилю заголовку у формі підписки на боковій колонці

source: Воспользуйтесь редактором для создания заголовка
uk: Скористайтесь редактором для створення заголовку

source: Текст заголовка для формы подписки
uk: Текст заголовку для форми підписки

source: Общий стиль шрифта заголовка
uk: Загальний стиль штрфту заголовку

source: Настройка текста гарантии в форме подписки в боковой колонке
uk: Налаштування тексту гарантії у формі підписки на боковій колонці

source: Текст гарантии
uk: Текст гарантії

source: Гарантия конфиденциальности
uk: Гарантія конфиденційності

source: 100% гарантия, что Ваши данные останутся конфиденциальными!
uk: 100% гарантія, що Ваші дані залишуться конфіденційними

source: Цвет шрифта текста гарантии
uk: Колір шрифту тексту гарантії

source: Цвет шрифта текста гарантии.
uk: Колір шрифту тексту гарантії.

source: Изображение для формы
uk: Зображення для форми

source: Здесь можно загрузить картинку для формы подписки.
uk: Тут Ви можете завантажити картинку для форми підписки

source: Настройка фона формы подписки
uk: Налаштування фону форми підписки

source: Отсуп формы от заголовка и картинки
uk: Відступ форми від заголовку і картинки

source: Цвет фона формы подписки вверху
uk: Колір фона форми підписки зверху

source: Цвет фона формы подписки внизу
uk: Колір фона форми підпсики знизу

source: Фон в виде изображения (максимальная ширина: 320px). Если вы используете изображение как фон, "Цвет фона формы подписки внизу" отображаться не будет
uk: Фон в вигляді зображення (максимальна ширина: 320рх). Якщо ви використовуєте зображення як фон, "Колір фона форми підпсики знизу" відображаться не буде.

source: Расположение фона
uk: Розміщення фону

source: Настройка границы формы подписки
uk: Налаштування межі форми підписки

source: Отображать границу вокруг формы
uk: відображати межу навколо форми?

source: Цвет границы формы подписки
uk: Колір межі форми підписки

source: Отображать тень вокруг формы?
uk: Відображати тінь навколо форми?

source: Закругления формы подписки
uk: Заокруглення форми підписки

source: Настройка кнопки формы подписки
uk: Налаштування кнопки форми підписки

source: Выбор кнопки подписки.
uk: Вібір кнопки підписки.

source: Создать свой стиль кнопки
uk: Створити свій стиль кнопки

source: Поставьте галочку, если хотите создать свою кнопку
uk: Поставте відмітку, якщо бажаєте створити свою кнопку

source: Цвет кнопки
uk: Колір кнопок

source: При наведении мышкой
uk: При наведенні мишкою

source: Закругления углов кнопки
uk: Заокруглення кутів кнопки

source: Тень внутри/вокруг кнопки?
uk: Тінь всередині/навколо кнопки?

source: Отображать тень внутри кнопки?
uk: Відображати тінь всередині кнопки?

source: Отображать тень вокруг кнопки?
uk: відображати тінь навколо кнопки?

source: Граница вокруг кнопки?
uk: Межа навколо кнопки?

source: Отображать границу?
uk: Відображати межу?

source: Высота кнопки
uk: Висота кнопки

source: Текст на кнопке
uk: Текст на кнопкі

source: ПОЛУЧИТЬ ДОСТУП!
uk: ОТРИМАТИ ДОСТУП!

source: Стиль текста на кнопке
uk: Стиль тексту на кнопці

source: Кнопки "Поделиться" в начале текста
uk: Кнопки "Поділитися" на початку статті

source: Внешний вид кнопок
uk: Зовнішній вигляд кнопок

source: Отметьте, какие кнопки отображать
uk: Відмідьте, які кнопки відображати

source: Текст на кнопоках
uk: Текст на кнопках

source: Размер текста на кнопках
uk: Розмір тексту на кнопках

source: Только для плоских кнопок
uk: Тільки для плоских кнопок

source: Счетчик
uk: Лічильник

source: С нулевым счетчиком
uk: З нульовим лічильником

source: Где отображать кнопки?
uk: Де відображати кнопки?

source: Стиль блока
uk: Стиль блоку

source: Фон блока
uk: Фон блоку

source: Отображать границу вокруг блока "Поделиться"?
uk: Відображати межу навколо блоку "Поділитися"?

source: Закругления углов
uk: Заокруглення кутів

source: Текст заголовка для кнопок "ПОДЕЛИТЬСЯ" в конце статьи
uk: Текст заголовку для кнопок "ПОДІЛИТИСЯ" в кінці статті

source: Здесь Вы можете указать свой заголовок
uk: Тут Ви можете вказати свій заоголовок

source: Интересная статья? Поделитесь ею пожалуйста с другими:
uk: Цікава стаття? Піділіться будь ласка неї з іншими

source: Стиль шрифта заголовка для кнопок "ПОДЕЛИТЬСЯ"
uk: Стиль футер

source: Расположение заголовка
uk: Розміщення заголовку

source: Форма в конце статьи
uk: Форма в кінці статті

source: Поставьте галочку, если хотите, чтобы форма подписки отображалась в конце каждой статьи
uk: Поставте відмітку, якщо бажаєте щоб форма підписки відображалась вкінці кожної статті

source: Рассыльщик писем
uk: Розсильник листів

source: Выберите сервис рассыльщика писем, которым Вы пользуетесь
uk: Оберіть сервіс:

source: Цвет фона блоке "Форма подписки"
uk: Колір фону блоку "Форма підписки"

source: Фон в виде картинки (ширина: 587px, высота: 210px)
uk: Фон в вигляді картинки ( ширина 587рх, висота 210рх)

source: Отображать границу вокруг блока "Форма подписки?"
uk: Відображати межу навколо блоку "Форма підписки"?

source: Где располагается форма если нет картинки?
uk: Де розміщується форма якщо немає картинки?

source: Получить доступ!
uk: Отримати доступ!

source: Цвет фона кнопки
uk: Колір фону кнопки

source: Цвет фона кнопки по наведении мышки
uk: Колір фону кнопки по наведенню мишку

source: Баннеры
uk: Банер

source: Заголовок виджета с Баннерами
uk: Заголовок віджета з банерами

source: По умолчанию заголовок - Рекомендую
uk: За умовчування заголовк - Рекомендую

source: Менять местами баннеры?
uk: Поміняти місцями банери

source: Отметьте галочкой если хотите чтобы баннеры менялись местами.
uk: Поставте відмітку якщо бажаєте, щоб банери мінялись місцями

source: Баннер №1
uk: Банер №1

source: Ссылка на изображение для Баннера #1
uk: Посилання на зображенне для Банера #1

source: Партнерская ссылка для Баннера #1
uk: Партнерске посилання для Банера #1

source: Баннер №2
uk: Банер №2

source: Ссылка на изображение Баннер #2
uk: Посилання на зображенне для Банера #2

source: Здесь укажите ссылку на баннер (картинку). Баннер должет быть размером 125px*125px.
uk: тут вкажіть посилання на банер (картинку). Банер повинен бути розмірами 125рх*125рх

source: Партнерская ссылка для Баннера #2
uk: Партнерске посилання для Банера #2

source: Баннер №3
uk: Банер №3

source: Ссылка на изображение для Баннера #3
uk: Посилання на зображенне для Банера #3

source: Партнерская ссылка для Баннера #3
uk: Партнерске посилання для Банера #3

source: Баннер №4
uk: Банер №4

source: Ссылка на изображение для Баннера #4
uk: Посилання на зображенне для Банера #4

source: Партнерская ссылка для Баннера #4
uk: Партнерске посилання для Банера #4

source: Фоновый цвет попап окна
uk: Фоновий колір попап вінка

source: Красный
uk: Червоний

source: Синий
uk: Синій

source: Зеленый
uk: Зелений

source: Серый
uk: Сірий

source: Розовый
uk: Рожевий

source: Бирюзовый
uk: Бірюзовий

source: Фиолетовый
uk: Фіолетовий

source: Кнопка подписки
uk: Кнопка підписки

source: Темно-синяя
uk: Темно-синя

source: Синяя
uk: Синя

source: Темно-зеленая
uk: Темно-зелена

source: Зеленая
uk: Зелена

source: Темно-оранжевая
uk: Темно-помаранчева

source: Оранжевая
uk: Помаранчева

source: Темно-красная
uk: Темно-червона

source: Красная
uk: Червона

source: Перенаправление
uk: Перенаправлення

source: Результат поиска: %s
uk: Результат пошуку: %s

source: Извините, по Вашему запросу на блоге ничего не найдено. Попробуйте использовать другие ключевые слова.
uk: Вибачте,але по Вашому запитуна блозі нічого не знайдено. Спробуйте використати інші ключові слова

source: Архивы
uk: Архіви

source: Главная
uk: Головна

source: Карта сайта
uk: Карта сайту

source: Записи
uk: Запис

source: Архив метки: %s
uk: Архів мітки: %s

source: Все
uk: Всі

source: Извините, ничего не найдено по вашему запросу.
uk: Вибачте, по Вашому запиту нічого не знайдено

source: Отзывы
uk: Відгуки

source: Один комментарий
uk: Один коментар

source: % комментарий
uk: % коментар

source: % комментария
uk: % коментарі

source: Следующая &raquo;
uk: Наступна &raquo;

source: &laquo; Предыдущая
uk: &laquo; Попередня

source: Еще смайлы
uk: Ще смайли

source: Поделиться в Facebook
uk: Поділитися у Facebook

source: Поделиться в Twitter
uk: Поділитися у Twitter

source: Поделиться в Google+
uk: Поділитися у Google+

source: Поделиться в Vkontakte
uk: Поділитися у Vkontakte

source: Поделиться в Odnoklassniki
uk: Поділитися у Odnoklassniki

source: Поделиться в MailRu
uk: Поділитися у MailRu

source: Поделиться в Pinterest
uk: Поділитися у Pinterest

source: Поделиться в Linkedin
uk: Поділитися у Likedin

source: Оставьте свой комментарий:
uk: Залиште свій коментар:

source: Комментарии в Вконтакте
uk: Коментарі в Вконтакті

source: Комментарии в Фейсбук
uk: Коментарі в Фейсбук

source: 0 - AB - Виджет в шапке
uk: 0 - AB - Віджет у шапці

source: На выбор 3 блока: Информация об авторе, Баннер, Социальные кнопки
uk: На вибір "3 блока: Інформація про автора, Банер, Соціальні кнопки

source: Позвонить:
uk: Подзвонити:

source: Следить на Facebook
uk: Слідкувати в Facebook

source: Следить на Twitter
uk: Слідкувати в Twitter

source: Следить в Vkontakte
uk: Слідкувати в Vkontakte

source: Следить на Одноклассниках
uk: Слідкувати в Однокласниках

source: Подписаться на Youtube
uk: Підписатися у Youtube

source: Следить в Google+
uk: Слідкувати в Google+

source: Следить в Instagram
uk: Слідкувати в Instagram

source: Подписаться на RSS
uk: Підписатися на RSS

source: Подписаться на Linkedin
uk: Підписатися у Linkedin

source: Выберите виджет:
uk: Оберіть віджет:

source: Профиль автора
uk: Профіль автора

source: Баннер
uk: Банер

source: Социальные кнопки
uk: Соціальні кнопки

source: Имя Фамилия:
uk: Ім'я Прізвище:

source: Email для связи:
uk: Email для зв'язку:

source: Размер граватара:
uk: Розмір граватара:

source: Цвет:
uk: Колір:

source: Размер баннера:
uk: Розмір банера:

source: Баннер на 468/60
uk: Банер на 468/60

source: Баннер на 720/90
uk: Банер на 720/90

source: Ссылка на баннер:
uk: Посилання на банер:

source: Партнерская ссылка:
uk: Партнерске посилання:

source: Ссылка на Твиттер аккаунт:
uk: Посилання на Твиттер акаунт:

source: Ссылка на Facebook аккаунт:
uk: Посилання на Facebook акаунт:

source: Ссылка на аккаунт Vkontakte:
uk: Посилання на акаунт Vkontakte:

source: Ссылка на аккаунт Odnoklassniki:
uk: Посилання на акаунт Odnoklassniki:

source: Ссылка на канал Youtube:
uk: Посилання на канал Youtube:

source: Ссылка на аккаунт Google plus:
uk: Посилання на акаунт Google plus:

source: Ссылка на аккаунт Instagram:
uk: Посилання на акаунт Instagram:

source: Ссылка на ленту RSS FeedBurner:
uk: Посилання на стрічку RSS FeedBurner:

source: Ссылка на ленту Linkedin:
uk: Посилання на стрічку Linkedin:

source: Размер кнопок:
uk: Розмір кнопок:

source: Квадратные
uk: Квадратні

source: С загруглениями
uk: З округленням

source: Круглые
uk: Круглі

source: Использовать один цвет для иконок?
uk: Викорситовувати один колір для іконок?

source: Цвет кнопок:
uk: Колір кнопок:

source: Цвет кнопок при наведении мышки:
uk: Колір кнопок при наведенні мишки

source: Отступ сверху:
uk: Відступ зверху:

source: Виджет приветствие автора блога
uk: Віджет вітання автора блога

source: 1 - AB - Приветствие автора
uk: 1 - AB - Вітання автора

source: Добро пожаловать!
uk: Ласкаво Просимо!

source: Узнать больше
uk: Дізнатись більше

source: Настройки изображение и текста
uk: Налаштування зображення та тексту

source: Текст приветствие:
uk: Текст вітання:

source: Размер фото:
uk: Розмір фото:

source: Расположение фото:
uk: Розміщення фото:

source: Читать далее (по желанию):
uk: Читати далі ( по бажанню):

source: Ссылка на страницу об авторе (по желанию):
uk: Посилання на стрінку про автора (по бажанню)

source: Настройки аудио приветствия
uk: Налаштування аудіо привітання

source: Ссылка на аудиофайл:
uk: Посилання на аудіофайл:

source: Авто проигрывание:
uk: Авто програвання:

source: Настройки видео приветствия
uk: Налаштування відео привітання

source: Ресурс, где размещено видео:
uk: Ресурс, де розміщено відео:

source: ID видео:
uk: ID відео

source: полный путь к файлу flv или mp4
uk: повний шлях до файлу flv або mp4

source: ID видео размещенного на Youtube
uk: ID відео розміщеного на Youtube

source: Например
uk: Наприклад

source: Ссылка на изображение для видео FLV:
uk: Посилання на зображенне для відео FLV:

source: Настройки контактов
uk: Налаштування контактів

source: На каких страницах показывать:
uk: На яких сторінках показувати:

source: На всех
uk: На всіх

source: Только на главной
uk: Тільки на головній

source: Только в статьях
uk: Тільки в статтях

source: 2 - AB - Форма подписки
uk: 2 - AB - Форма підписки

source: Виджет формы подписки. Стиль оформляется в настройках шаблона
uk: Віджет форми підписки. Стиль оформляється в налаштуваннях шаблона

source: Выберите сервис:
uk: Оберіть сервіс:

source: TID - ID канала подписки
uk: TID - ID каналу підписки

source: UID - ID пользователя
uk: UID - ID користувача

source: DID - ID рассылки
uk: DID - ID розсилки

source: Поставьте галочку, если вы используете Новую форму?
uk: Поставте відмітку, якщо ви використовуєте нову форму?

source: ID Формы (если форма старая), Токен кампании (если форма новая)
uk: ID Форми (якщо форма застаріла) Токен компанії ( якщо форма нова)
