Repository: anfisabreus/ab-inspiration
Catalog: languages/*.po
Languages: uk

source: Ссылка на страницу Спасибо (по-желанию)
uk: Посилання на сторінку Дікую ( по бажанню)

source: Логин JustClick
uk: Логін JustClick

source: Группа JustCLick
uk: Група JustClick

source: URL ПОСЛЕ ПОДПИСКИ:
uk: URL ПІСЛЯ ПІДПИСКИ

source: URL ПОСЛЕ АКТИВАЦИИ:
uk: URL ПІСЛЯ АКТИВАЦІЇ

source: Логин MailChimp
uk: Логін MailChimp

source: Id профиля в MailChimp
uk: ID профіля в MailChimp

source: ID Списка
uk: ID Списку

source: Ссылка
uk: Посилання

source: 3 - AB - Следуй за мной
uk: 3 - AB - Слідуй за мною

source: Кнопки социальных сетей
uk: Кнопки соціальні мережі

source: Следить на Vkontakte
uk: Слідкувати в Vkontakte

source: Следуй за мной
uk: Слідуй за мною

source: Блок Фейсбук Фан старницы
uk: Блок Фейсбук Фан сторінки

source: Присоединяйтесь!
uk: Приєднуйтесь!

source: Ссылка на фан страницу Facebook:
uk: Посилання на фан стрінку Facebook:

source: Лица поклонников:
uk: Обличчя шанувальників

source: Показывать ленту или вкладки:
uk: Показувати стрічку або вкладки:

source: Только ленту
uk: Тільки в стрічку

source: Вкладки
uk: Вкладення

source: Скрыть фон в шапке:
uk: Заховати фон в шапці:

source: Высота блока (укажите минимум 300):
uk: Висота блока ( вкажіть мінімум 300)

source: 5 - AB - Группа В Контакте
uk: 5 - AB - Група В Вконтакті

source: Блок Группы в Вконтакте
uk: Блок Групи в Вконтакті

source: Группа Вконтакте
uk: Група в Вконтакті

source: ID Группы В Контакте:
uk: ID Групи в Вконтакті

source: Высота блока ВКонтакте:
uk: Висота блока в Контакті:

source: Цвет фона:
uk: Колір фону:

source: Цвет текста:
uk: Колір тексту

source: Участники
uk: Учасники

source: Новости
uk: Новини

source: Только название
uk: Тільки назва

source: 6 - AB - Группа в Одноклассниках
uk: 6 - AB - Група в Однокласниках

source: Блок Группы в Одноклассниках
uk: Блок Групи в Однокласниках

source: Группа в Одноклассниках
uk: Група в Однокласниках

source: Для отображения блока "Группа в Одноклассниках" необходимо вставить "ID Группы в Одноклассниках" в Настройках Шаблона в разделе "Вставки"
uk: Для відображення блока "Група в Однокласниках" необхідно вставити "ID групи в Однокласниках" в Налаштуваннях Шаблона в розділі "Вставки"

source: Блок профиля Google+
uk: Блок профіля Google+

source: Профиль в Google+
uk: Профіль в Google+

source: ID профиля в Google+:
uk: ID профіля в Google+

source: Виджет для вставки кода Twitter ленты
uk: Віджет для вставки коду Twitter стрічки

source: 8 - AB - Twitter Лента
uk: 8 - AB - Twitter Стрічка

source: Лента Твитер
uk: Стрічка Твітер

source: 9 - AB - Подписка на канал YouTube
uk: 9 - AB - Підписка на канад YouTube

source: Блок Подписка на Youtube
uk: Блок Підписка на Youtube

source: Подписка на YouTube
uk: Підписка на YouTube

source: 11 - AB - Свежие записи с миниатюрами
uk: 11 - AB - Свіжі записи з мініатюрами

source: Свежие записи с миниатюрами
uk: Свіжі записи з мініатюрами

source: Свежие записи
uk: Свіжі записи

source: Показывать заголовок статьи?
uk: Показувати заголовк статті?

source: Показывать анонс статьи?
uk: Показувати анонс статті?

source: Ссылка: Читать далее
uk: Посилання: читати далі

source: Текст ссылки: Читать далее:
uk: Текст посилання: Читати далі

source: ID Рубрик, разделенные запятой
uk: ID Рубрик розділені комою

source: Количество записей:
uk: Кількість записів:

source: Смещение (количество постов пропустить):
uk: Зміщення ( кількість постів пропустити):

source: Показывать миниатюру записи?
uk: Показувати мініатю запису?

source: Размер миниатюры, например <em>60</em> = 60px x 60px
uk: Розмір мініатюри; наприклад <em>60</em> = 60px x 60px

source: 12 - AB - Топ комментаторы
uk: 12 - AB - Топ коментатори

source: Вывод самых активных читателей
uk: Показ найактивніших читачів

source: Топ комментаторы
uk: Топ коментатори

source: Количество знаков в имени:
uk: Кількість знаків в імені:

source: За какой период:
uk: За який період

source: Неделя
uk: Тиждень

source: Месяц
uk: Місяць

source: Год
uk: Рік

source: Показывать всех
uk: Показувати всих

source: Или укажите количество дней или период от и до:
uk: Або вкажіть кількість днів або періот від та до

source: Пример:
uk: Приклад:

source: количество дней или
uk: Кількість днів або

source: за диапазон времени
uk: за діапазон часу

source: Показывать количество комментариев?
uk: Показувати кількість коментарів?

source: Количество комментаторов:
uk: Кількість коментаторів

source: Cписок
uk: Список

source: Исключить комментаторов по емаил:
uk: Виключення коментарпів по Email.

source: Укажите через запятую (,) email пользователей, которые не должны отображаться в Топ комментаторы, например Ваш email
uk: Вкажіть через кому(,) email користувачів, які не повинні відображаться в Топ коментатори, наприклад Ваш email/

source: 13 - AB - Свежие коммментарии
uk: 13 - AB - Свіжі коментарі

source: Вывод свежих комментариев с аватарами комментаторов
uk: Показ свіжих коментарів з аватарами коментаторів

source: Свежие комментарии
uk: Свіжі коментарі

source: Количество комментариев:
uk: Кількість коментарів

source: Виджет для добавления баннеров 125x125.
uk: Віджет для додавання банерів 125х125

source: Количество баннеров (1-4):
uk: Кількість банерів (1-4):

source: 16 - AB - Управление
uk: 16 - AB - Керування

source: Виджет со ссылкой на вход в админку
uk: Віджет з посиланням на вхід в адмінку

source: Управление
uk: Управління

source: 10 - AB - Фото Инстаграм
uk: 10 - AB - Фото Інстаграм

source: Блок с фотографиями из Инстаграм
uk: Блок с фотографіями з Інстаграму

source: Фото Инстаграм
uk: Фото Інстаграм

source: Логин профиля в Instagram:
uk: Логін профіля в Instagram

source: Количество изображений:
uk: Кількість зображень:

source: Количество в ряд:
uk: Кількість в ряд:

source: Изображений не найдено! <br> Попробуйте другой хэштег или логин!
uk: Зображення не знайдено! <br> Спробуйте інший хештег або логін

source: ПОДПИСАТЬСЯ НА INSTAGRAM
uk: ПIДПИСАТИСЬ НА INSTAGRAM

source: Изображений не найдено
uk: Зображення не знайдено

source: Здесь вы можете вставить код баннера на всю ширину виджета
uk: Тут ви можете вставити код банеру на всю ширину віджета

source: 15 - AB - Баннер на всю ширину
uk: 15 - AB - Банер на всю ширину

source: Максимальная ширина баннера 300px
uk: Максимальна ширина банера 300px

source: Показывать количество статей в рубрике?
uk: Показувати кількість статтів у рубриці?

source: Соблюдать иерархию рубрик?
uk: Дотримуватись ієрархію рубрик?

source: Цвет рубрик:
uk: Колір рубрик

source: Черный, при наведении как ссылки
uk: Чорний при наведенні як посилання

source: Под цвет ссылок
uk: Під колір посиланнь
